[{"Nom":"Maka Albarn","Nom de code":"Aucun","Age":"13","Anime":"Soul Eater","Images":"..\/view\/image\/Perso\/Maka.png","Banner":"..\/view\/image\/Banner\/Maka_Albarn.png","Premiere apparition":"Chapitre 1","Sexe":"Femme","Especes":"Humain","Residence":"Residence Eater-Albarn, Death City","Origine":"Death City","Affiliation":"Académie des maîtres des armes de la mort","Occupation":"Meister de faux et partenaire de Soul","Style de combat":"Corps à Corps","Pouvoir":"Capacités de perception de l'âme\u003Cbr\u003EContrôle de la longueur d'onde","Desciption":"Maka Albarn est la protagoniste de Soul Eater et le meister de Soul une arme démoniaque. Inspirée par sa mère, Maka est devenue un\n                                meister, puis a rencontré Soul et en a fait son partenaire d'arme, aspirant à créer une Death Scythe beaucoup plus puissante que son père(Spirit), qui\n                                était l'arme actuelle de Shinigami."},{"Nom":"Natsu Dragneel","Nom de code":"Salamandre\/E.N.D","Age":"+400","Anime":"Fairy Tail","Images":"..\/view\/image\/Perso\/Natsu.png","Banner":"..\/view\/image\/Banner\/Natsu.png","Premiere apparition":"Chapitre 1","Sexe":"Homme","Especes":"Humain\/Dragon\/Démon","Residence":"Maison de Happy et Lucy","Origine":"Petit village au nom Inconnu","Affiliation":"Guilde de Fairy Tail","Occupation":"Mage de Fairy Tail","Style de combat":"Corps à Corps","Pouvoir":"Magie du chasseur de dragon de feu","Desciption":"Natsu Dragnir est le personnage principal masculin du manga Fairy Tail, créé par Hiro Mashima en 2006. Surnommé « La Salamandre »,\n                                il est l'un des quatre chasseurs de dragons de la guilde Fairy Tail, et utilise la magie de chasseur de dragon de feu. Il fait équipe avec Happy, Lucy\n                                Heartfilia, Erza Scarlett, Grey Fullbuster, Wendy Marvell, et Carla."},{"Nom":"Kazuto Kirigaya","Nom de code":"Kirito\u003Cbr\u003EBeater\u003Cbr\u003EL'épéiste noir\u003Cbr\u003EPapa\u003Cbr\u003EDaddy\u003Cbr\u003ELe héros de SAO\u003Cbr\u003EKirito-kun (par Asuna)","Age":"17","Anime":"Sword Art Online","Images":"..\/view\/image\/Perso\/Kirito.png","Banner":"..\/view\/image\/Banner\/Kirito.png","Premiere apparition":"Chapitre 1","Sexe":"Homme","Especes":"Humain","Residence":"Kawagoe, préfecture de Saitama\u003Cbr\u003Eniveau 22 ","Origine":"Tokyo","Affiliation":"Ancien joueur solo, Chats noirs au clair de lune (ancien)","Occupation":"Lycéen\u003Cbr\u003ETesteur à temps partiel pour Rath","Style de combat":"Corps à Corps","Pouvoir":"Aucun","Desciption":"Kirito du vrai nom Kazuto Kirigaya est un adolescent ayant été choisi comme un des 1000 beta testeur pour un nouveau jeu en\n                                réalité virtuelle : Sword Art Online. Après que le jeu soit sorti officielement, lui ainsi qu'un total de 10'000 joueurs ont découverts qu'ils ne\n                                pouvaient plus quitter le jeu et qu'ils seraient coincé jusq'à terminer le jeu tout en sachant que si ils perdent c'est Game Over."},{"Nom":"Hitori Gotō","Nom de code":"Bocchi","Age":"16","Anime":"Bocchi the rock !","Images":"..\/view\/image\/Perso\/Hitori.png","Banner":"..\/view\/image\/Banner\/Hitori.png","Premiere apparition":"Chapitre 1","Sexe":"Femme","Especes":"Humain","Residence":"Inconnu","Origine":"Inconnu","Affiliation":"Les Attaches","Occupation":"Guittariste des Attaches","Style de combat":"Aucun","Pouvoir":"Aucun","Desciption":"Hitori Gotoh est une jeune fille de nature solitaire ayant une grande passion pour la musique, en particulier la guitare. Sa\n                                timidité et son isolement l'empêchent de parler normalement avec d'autres personnes et elle n'est pas vraiment douée pour se lier d'amitié avec ses\n                                camarades.\u003Cbr\u003E\u003Cbr\u003E\n                                Un jour, alors qu'elle regarde la télé avec son père, Hitori découvre qu'un des membres d'un groupe d'idol interviewé avait en quelque sorte la même\n                                vie qu'elle auparavant, mais que cela ne l'a pas empêché de devenir célèbre. La jeune fille décide alors d'emprunter la guitare de son père pour\n                                accéder aussi à la célébrité."},{"Nom":"Ichigo Kurosaki","Nom de code":"Shinigami\/Âme de substitution","Age":"15","Anime":"Bleach","Images":"..\/view\/image\/Perso\/Ichigo.png","Banner":"..\/view\/image\/Banner\/Ichigo.png","Premiere apparition":"Chapitre 1","Sexe":"Homme","Especes":"Human\/Shinigami","Residence":"clinique médicale à Karakura","Origine":"Karakura","Affiliation":"Soul Society","Occupation":"Shinigami","Style de combat":"Corps à Corps","Pouvoir":"Capacité physiques surhumains\u003Cbr\u003EImmense pouvoir spirituel\u003Cbr\u003ETransformations\u003Cbr\u003EAttaques spirituelles","Desciption":"Ichigo Kurosaki est un Humain qui a la faculté exceptionnelle de distinguer les fantômes. Sa vie\n                                bascule lorsqu'il rencontre Rukia Kuchiki, qui lui transfère ses pouvoirs de Shinigami afin de sauver sa famille de l'attaque d'un Hollow. Ichigo est\n                                le protagoniste principal du manga Bleach."},{"Nom":"Naruto Uzumaki","Nom de code":"7eme Hokage","Age":"19","Anime":"Naruto","Images":"..\/view\/image\/Perso\/Naruto.png","Banner":"..\/view\/image\/Banner\/Naruto.png","Premiere apparition":"Chapitre 1","Sexe":"Homme","Especes":"Humain","Residence":"Konoha","Origine":"Konoha","Affiliation":"Ninja de konoha","Occupation":"Hokage","Style de combat":"","Pouvoir":"Multiclonage\u003Cbr\u003ERasengan\u003Cbr\u003Edémon à queue(Shukaku, Matatabi, Isobu, Son Goku, Kokuô, Saiken, Chômei, Gyûki, Kurama)","Desciption":"Naruto Uzumaki est un ninja du village de Konoha. Il devint le jinchûriki de Kyûbi le jour\n                                de sa naissance ce qui lui valut d'être rejeté par la plupart des habitants de Konoha durant toute son enfance. Après avoir rejoint l'Équipe 7,\n                                Naruto travailla dur pour obtenir la reconnaissance des villageois tout en poursuivant son rêve de devenir Hokage.\n                                \u003Cbr\u003E\n                                Dans les années qui suivirent,\n                                après de nombreuses péripéties et épreuves, il devint un ninja considéré comme un héros par les villageois et plus tard par le reste du monde. Il\n                                prouva rapidement être l'un des acteurs majeurs de la Quatrième Grande Guerre Shinobi, lui permettant de réaliser son rêve et de devenir le Septième\n                                Hokage."},{"Nom":"Lelouch vi Britannia","Nom de code":"Zero\u003Cbr\u003ELelouch Lamperouge\u003Cbr\u003EJulius Kingsley\u003Cbr\u003EAlan Spacer\u003Cbr\u003EWarlock\u003Cbr\u003ELulu\u003Cbr\u003EPrince Noir\u003Cbr\u003EL'empereur démon\u003Cbr\u003EL'ennemi du monde\u003Cbr\u003EDemon\u003Cbr\u003EL.L.","Age":"18","Anime":"Code geass","Images":"..\/view\/image\/Perso\/Lelouch.png","Banner":"..\/view\/image\/Banner\/Lelouch.png","Premiere apparition":"Chapitre 1","Sexe":"Homme","Especes":"Humain","Residence":"Britannia","Origine":"Britannia","Affiliation":"Britannia, Académie Ashford, Black Knights","Occupation":"11e prince de Britannia\u003Cbr\u003EÉlève de l'Académie d'Ashford\u003Cbr\u003EVice-président du conseil étudiant de l'Académie d'Ashford\u003Cbr\u003EChef de la cellule de résistance d'origine (en tant que zéro)\u003Cbr\u003ELeader \/ PDG des Black Knights\u003Cbr\u003E2e Président du Conseil suprême de la Fédération des Nations Unies\u003Cbr\u003E999e empereur de Britannia","Style de combat":"Stratégie","Pouvoir":"Intelligence de niveau génie\u003Cbr\u003EHypercognition\u003Cbr\u003EMémoire photographique\u003Cbr\u003EMaître tacticien\/stratège\u003Cbr\u003EIntuition logique Intuition de l'efficacité\u003Cbr\u003EPrédiction (actions et attaques)\u003Cbr\u003EMaîtriser le sens des affaires\u003Cbr\u003EIntuition sociale\u003Cbr\u003EIntuition de négociation\u003Cbr\u003EIntuition psychologique\u003Cbr\u003EMaître manipulateur\u003Cbr\u003EMaîtrise des capacités\u003Cbr\u003EPirate informatique expert\u003Cbr\u003EPilote expert de Knightmare Geass\u003Cbr\u003EIncitation au commandement\u003Cbr\u003EVision hypnotique\u003Cbr\u003EContrôle de la pensée\u003Cbr\u003EHypnose\u003Cbr\u003EManipulation d'illusion\u003Cbr\u003EManipulation de la mémoire","Desciption":"Lelouch vi Britannia est le protagoniste et antihéros de Code Geass. Il est âgé de 17 ans.\n                                \u003Cbr\u003E\u003Cbr\u003E\n                                Il est le fils du 98e empereur de Britannia, Charles zi Britannia et, de ce fait, le neuvième prince du\n                                Saint Empire de Britannia. Il est secrètement le chef de l'Ordre des Chevaliers Noirs, sous le pseudonyme de Zéro. Ainsi le masque et l'appellation\n                                lui permettent de cacher sa véritable identité aux yeux de tous."},{"Nom":"Eren Jeager","Nom de code":"Batard suicidaire\u003Cbr\u003ETitan d'attaque\u003Cbr\u003EFondateur\u003Cbr\u003EUsurpateur\u003Cbr\u003ETitan marteau\u003Cbr\u003ETitan apocalyptique","Age":"19","Anime":"Attaque des titans","Images":"..\/view\/image\/Perso\/Eren.png","Banner":"..\/view\/image\/Banner\/Eren_Jaeger.png","Premiere apparition":"Chapitre 1","Sexe":"Homme","Especes":"Human, Titan Primordiaux","Residence":"Mur Rose","Origine":"District de Shiganshina","Affiliation":"Bataillon d'éxploration\u003Cbr\u003EEscouade d'opérations spéciales\u003Cbr\u003E104e corps d'entraînement\u003Cbr\u003EEscouade Alpha","Occupation":"Soldat","Style de combat":"Corps à Corps","Pouvoir":"Voir le passé\u003Cbr\u003ELien télépathique\u003Cbr\u003ESuper force\u003Cbr\u003EDurcissement et assouplissement\u003Cbr\u003EGuérison rapide\u003Cbr\u003EContrôler les titans\u003Cbr\u003ERessusciter les neuf titans\u003Cbr\u003EVoir\/révéler le futur\u003Cbr\u003EArts martiaux","Desciption":"Eren Jeager est un membre du Bataillon d'exploration et le protagoniste, puis l'antagoniste principal de la série.\n                                Il a vécu dans le District de Shiganshina avec ses parents et Mikasa Ackerman jusqu'à la chute du Mur Maria.\n                                \u003Cbr\u003E\u003Cbr\u003E\n                                Au cours de l'incident, Eren assiste, impuissant, à la mort de sa mère par la main d'un Titan. Cet événement suscite chez Eren une haine intense\n                                envers les Titans, ce dernier voulant les éradiquer jusqu'au dernier sans savoir que son destin va bien basculé."},{"Nom":"Izuku Midoriya","Nom de code":"Deku","Age":"16","Anime":"My Hero Academia","Images":"..\/view\/image\/Perso\/Izuku.png","Banner":"..\/view\/image\/Banner\/Deku.png","Premiere apparition":"Chapitre 1","Sexe":"Homme","Especes":"Humain","Residence":"Lycée de U.A","Origine":"Préfecture de Shizuoka","Affiliation":"U.A","Occupation":"Apprenti Héro de U.A","Style de combat":"Corps à Corps","Pouvoir":"Sans Alter (Naissance)\u003Cbr\u003EOne for All\u003Cbr\u003EChangement de vitesse\u003Cbr\u003EFa Jin\u003Cbr\u003ESens du danger\u003Cbr\u003EFouet noir\u003Cbr\u003EÉcran de fumée\u003Cbr\u003EFlotter","Desciption":"Izuku Midoriya ou Deku , également appelé par sa mère Izuku-Might, est le personnage principal du manga My Hero Academia.\n                                Né Sans-Alter, il attirera l'attention d'All Might pour son héroïsme et deviendra l'héritier de son Alter : le One For All.\n                                \u003Cbr\u003E\u003Cbr\u003E\n                                Poursuivant ses études au lycée Yuei, dans la seconde A, afin de devenir un héros professionnel, Izuku aura la lourde tâche en tant que neuvième\n                                détenteur du One for All de devenir le nouveau symbole de la paix après All Might."},{"Nom":"Shinra Kusakabe","Nom de code":"Démon","Age":"17","Anime":"Fire Force","Images":"","Banner":"","Premiere apparition":"Chapitre 1","Sexe":"Homme","Especes":"Humain","Residence":"Caserne de la 8eme companie","Origine":"Tokyo","Affiliation":"Special Fire Force Company 8","Occupation":"Pompier","Style de combat":"Corps à Corps","Pouvoir":"Feu qui sort de ses pieds (Pouvoirs de 3eme génération)","Desciption":"Shinra est le personnage principal de fire force et est capable de produire du feu de ses pieds"}]